const politics = [
    {
        number: "1",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細
    },
    {
        number: "2",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細     
    },
    {
        number: "3",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細      
    },
    {
        number: "4",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細      
    },
    {
        number: "5",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細      
    },
    {
        number: "6",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細      
    },
    {
        number: "7",     //政党名
        title: "",       //キャッチコピー
        question: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細     
    },
]

export default politics;
