const politics = [
    {
        name: "自民党",     //政党名
        catchcopy: "地域の声で、新たな日本へ。",       //キャッチコピー
        datail: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細
        img: "jimin.jpg",      //写真
    },
    {
        name: "公明党",
        catchcopy: "日本を、前へ。",
        datail: "公明党は創価学会支持の政治党で、穏健な政策で社会福祉、教育、平和外交に取り組む日本の政党です。",
        img: ".jpg",      
    },
    {
        name: "自由民主党",
        catchcopy: "決断と実行。日本を守る。未来を創る。",
        datail: "自由民主党は保守政党で、経済成長、安全保障、伝統的価値観の維持を重視し、中道右派の政策を展開している日本の主要政党です。",
        img: ".jpg",      
    },
    {
        name: "立憲民主党",
        catchcopy: "いまこそ生活安全保障が必要です。",
        datail: "立憲民主党は中道左派の野党政党で、憲法や人権保護を重視し、社会的な平等や市民の声を代表する政策を掲げる日本の主要政党です。",
        img: ".jpg",      
    },
    {
        name: "日本維新の会",
        catchcopy: "改革。そして成長。",
        datail: "",
        img: ".jpg",      
    },
    {
        name: "日本共産党",
        catchcopy: "平和でも、暮らしでも、希望がもてる日本に",
        datail: "日本維新の会は中道右派の政治党で、行政改革や地方分権、経済成長を重視し、保守的な立場から改革と国民主権を掲げる日本の主要政党です。",
        img: ".jpg",      
    },
    {
        name: "国民民主党",
        catchcopy: "給料を上げる。国を守る。",
        datail: "国民民主党は中道左派の政治党で、社会的な公正や格差是正を重視し、経済や労働、教育政策に取り組む野党勢力の一つです。",
        img: ".jpg",      
    },
    {
        name: "れいわ新選組",
        catchcopy: "「日本を守る」とは「あなたを守る」ことから始まる。",
        datail: "れいわ新選組は進歩的な政治党で、格差解消や社会的課題に注力し、環境保護や市民参加を重視する日本の野党勢力です。",
        img: ".jpg",      
    },
    {
        name: "社会民主党",
        catchcopy: "外交でアジアの平和を！",
        datail: "社会民主党は左派の政治党で、社会的な公正や平等、労働者権利の保護を重視し、平和主義や福祉政策に力を入れる日本の政党です。",
        img: ".jpg",      
    },
    {
        name: "NHK党",
        catchcopy: "NHKをぶっ壊す！",
        datail: "「真の民主主義実現のため、NHKスクランブル化を目指し、被害者を守る党」として、立花孝志氏が闘っています。",
        img: ".jpg",      
    },
]

export default politics;
