const politics = [
    {
        name: "自由民主党",     //政党名
        catchcopy: "地域の声で、新たな日本へ。",       //キャッチコピー
        datail: "自民党は日本の主要政党で、経済重視、保守主義、安全保障強化、憲法改正、社会保障政策などを重視する党です。",      //詳細
        img: "jimin.jpg",      //写真
    },
    {
        name: "立憲民主党",
        catchcopy: "いまこそ生活安全保障が必要です。",
        datail: "立憲民主党は中道左派の野党政党で、憲法や人権保護を重視し、社会的な平等や市民の声を代表する政策を掲げる主要政党です。",
        img: "rikken.jpg",      
    },
    {
        name: "日本維新の会",
        catchcopy: "身を切る改革、実行中。",
        datail: "日本維新の会は、改革志向の政党で、政治や行政の効率化と透明性を追求しています。",
        img: "isin.jpg",      
    },
    {
        name: "公明党",
        catchcopy: "日本を、前へ。小さな声を、聴く力。",
        datail: "公明党は創価学会支持の政治党で、穏健な政策で社会福祉、教育、平和外交に取り組む政党です。",
        img: "koumei.jpg",      
    },
    {
        name: "日本共産党",
        catchcopy: "平和でも、暮らしでも、希望がもてる日本に",
        datail: "日本維新の会は中道右派の政治党で、行政改革や地方分権、経済成長を重視し、保守的な立場から改革と国民主権を掲げる主要政党です。",
        img: "kyousan.jpg",      
    },
    {
        name: "国民民主党",
        catchcopy: "給料を上げる。国を守る。",
        datail: "国民民主党は中道左派の政治党で、社会的な公正や格差是正を重視し、経済や労働、教育政策に取り組む野党勢力の一つです。",
        img: "kokumin.jpg",      
    },
    {
        name: "れいわ新選組",
        catchcopy: "「日本を守る」とは「あなたを守る」ことから始まる。",
        datail: "れいわ新選組は進歩的な政治党で、格差解消や社会的課題に注力し、環境保護や市民参加を重視する野党勢力です。",
        img: "reiwa.jpg",      
    },
    {
        name: "社会民主党",
        catchcopy: "外交でアジアの平和を！",
        datail: "社会民主党は左派の政治党で、社会的な公正や平等、労働者権利の保護を重視し、平和主義や福祉政策に力を入れる政党です。",
        img: "shamin.jpg",      
    },
    {
        name: "政治家女子48党",
        catchcopy: "意志と情熱が交差する、政治の舞台で輝く女子48！",
        datail: "「真の民主主義実現のため、NHKスクランブル化を目指し、被害者を守る党」として、立花孝志氏が闘っています。",
        img: "poli48.jpg",      
    },
    {
        name: "参政党",
        catchcopy: "投票したい政党がないなら、自分たちでゼロから作る。",
        datail: "政治に参加し政策を形成する政党。選挙で議席を獲得し、国民の意見を代表し政府を構築する政党です。",
        img: "sansei.jpg",      
    },
]

export default politics;
